{
  "en": "English",
  "ru": "Russian",
  "ge": "georgian",
  "home": "Home",
  "about": "About",
  "contact": "Contact",
  "focus": "Focus",
  "scroll_up": "Back to Top",
  "intro_title": "Incubator &",
  "intro_title2": "Accelerator For",
  "intro_title3": "technology",
  "intro_p": "The CORE Leadership Forum is a community of organizations, teams and projects that actively innovate at  high level.",
  "intro_p2": "Are you a tech enthusiast and do you want to shape the future through technology? Join the CORE Leadership Forum.",
  "about_title": "About",
  "about_title2": "the Center",
  "about_title3": "The CORE Innovation Center aims to be a strong force of innovation in the vast technology space.",
  "about_title4": "About",
  "about_title5": "the Center",
  "about_p": "We plan to achieve this through events, education, providing an adequate ecosystem and infrastructure, as well as offering relevant services to organizations and projects in the jurisdictions we operate in.",
  "tech_title": "we aim to accelerate",
  "tech_title2": "development in the",
  "tech_title3": "vast technology space",
  "str_title": "Our",
  "str_title2": "strategy",
  "str_title3": "to achieve our goals can be broken into three parts",
  "str_slide": "Knowledge & Capabilities",
  "str_slide2": "Enablers",
  "str_slide3": "Acceleration",
  "str_slide_ti": "Host events, workshops and training programs support research and publish white papers, blogs and vlogs bring in industry specialists to share the latest insights in their respective fields within the technology space",
  "str_slide_ti2": "Connect service providers, venture capitalists, governmental partners, research institutes and launching customers we build a technological infrastructure to support technology's development and enhancement",
  "str_slide_ti3": "Provide teams and organizations with the tools and expertise needed for rapid innovation in the technology space we support early stage startups by providing them with workspaces, a professional network, and expertise from industry specialists"
}